Repository: AbtdB/asg-zh-omegat
Catalog: omegat_share/tm/runtime-omegat.tmx
Source language: en_us
Languages: zh_cn

source: ESCU 3: temperature high.
zh_cn: ESCU 3 ·超温

source: ESCU 3: temperature low.
zh_cn: ESCU 3 ·低温

source: ESSBUS Voltage
zh_cn: 重要汇流条电压

source: ESSPU A BATTERY CRITICAL
zh_cn: 重要电源装置 ESSPU A 电量极低

source: ESSPU A BATTERY LOW
zh_cn: 重要电源装置 ESSPU A 电量低

source: ESSPU A DISCONNECTED
zh_cn: 重要电源装置 ESSPU A 断开

source: ESSPU A FAULT
zh_cn: 重要电源装置 ESSPU A 失效

source: ESSPU A T° HIGH
zh_cn: 重要电源装置 ESSPU A 超温

source: ESSPU A T° LOW
zh_cn: 重要电源装置 ESSPU A 低温

source: ESSPU B BATTERY CRITICAL
zh_cn: 重要电源装置 ESSPU A 电量极低

source: ESSPU B BATTERY LOW
zh_cn: 重要电源装置 ESSPU A 电量低

source: ESSPU B DISCONNECTED
zh_cn: 重要电源装置 ESSPU B 断开

source: ESSPU B FAULT
zh_cn: 重要电源装置 ESSPU B 失效

source: ESSPU B T° HIGH
zh_cn: 重要电源装置 ESSPU B 超温

source: ESSPU B T° LOW
zh_cn: 重要电源装置 ESSPU B 低温

source: ETE
zh_cn: 预计航路时间

source: ETE penalty
zh_cn: 预计航路时间惩罚

source: Eco. thrust
zh_cn: 经济推力

source: Editor and Nav ToolBox 🛈
zh_cn: 编辑器与导航工具箱 🛈

source: Emergency smess discharge unit 1: disconnected.
zh_cn: 应急 smess 放电装置 1 ·断开

source: Emergency smess discharge unit 1: fault.
zh_cn: 应急 smess 放电装置 1 ·失效

source: Emergency smess discharge unit 1: temperature high.
zh_cn: 应急 smess 放电装置 1 ·超温

source: Emergency smess discharge unit 1: temperature low.
zh_cn: 应急 smess 放电装置 1 ·低温

source: Emergency smess discharge unit 2: disconnected.
zh_cn: 应急 smess 放电装置 2 ·断开

source: Emergency smess discharge unit 2: fault.
zh_cn: 应急 smess 放电装置 2 ·失效

source: Emergency smess discharge unit 2: temperature high.
zh_cn: 应急 smess 放电装置 2 ·超温

source: Emergency smess discharge unit 2: temperature low.
zh_cn: 应急 smess 放电装置 2 ·低温

source: Emergency smess discharge unit 3: disconnected.
zh_cn: 应急 smess 放电装置 3 ·断开

source: Emergency smess discharge unit 3: fault.
zh_cn: 应急 smess 放电装置 3 ·失效

source: Emergency smess discharge unit 3: temperature high.
zh_cn: 应急 smess 放电装置 3 ·超温

source: Emergency smess discharge unit 3: temperature low.
zh_cn: 应急 smess 放电装置 3 ·低温

source: Enable two-step
zh_cn: 启用两步转移

source: Equipment cross heat exchanger 1: fault.
zh_cn: 设备交输换热器 1 ·失效

source: Equipment cross heat exchanger 1: temperature high.
zh_cn: 设备交输换热器 1 ·超温

source: Equipment cross heat exchanger 1: temperature low.
zh_cn: 设备交输换热器 1 ·低温

source: Equipment cross heat exchanger 2: fault.
zh_cn: 设备交输换热器 2 ·失效

source: Equipment cross heat exchanger 2: temperature high.
zh_cn: 设备交输换热器 2 ·超温

source: Equipment cross heat exchanger 2: temperature low.
zh_cn: 设备交输换热器 2 ·低温

source: Equipment cross heat exchanger 3: fault.
zh_cn: 设备交输换热器 3 ·失效

source: Equipment cross heat exchanger 3: temperature high.
zh_cn: 设备交输换热器 3 ·超温

source: Equipment cross heat exchanger 3: temperature low.
zh_cn: 设备交输换热器 3 ·低温

source: Equipment section 1: TCCU is turned off.
zh_cn: 设备 1 区· TCCU 关闭

source: Equipment section 1: cryogenic temperature high.
zh_cn: 设备 1 区·低温超限

source: Equipment section 1: emergency cooling engaged.
zh_cn: 设备 1 区·应急冷却接通

source: Equipment section 1: temperature high.
zh_cn: 设备 1 区·超温

source: Equipment section 1: temperature low.
zh_cn: 设备 1 区·低温

source: Equipment section 2: TCCU is turned off.
zh_cn: 设备 2 区· TCCU 关闭

source: Equipment section 2: cryogenic temperature high.
zh_cn: 设备 2 区·低温超限

source: Equipment section 2: emergency cooling engaged.
zh_cn: 设备 2 区·应急冷却接通

source: Equipment section 2: temperature high.
zh_cn: 设备 2 区·超温

source: Equipment section 2: temperature low.
zh_cn: 设备 2 区·低温

source: Equipment section 3: TCCU is turned off.
zh_cn: 设备 3 区· TCCU 关闭

source: Equipment section 3: cryogenic temperature high.
zh_cn: 设备 3 区·低温超限

source: Equipment section 3: emergency cooling engaged.
zh_cn: 设备 3 区·应急冷却接通

source: Equipment section 3: temperature high.
zh_cn: 设备 3 区·超温

source: Equipment section 3: temperature low.
zh_cn: 设备 3 区·低温

source: Essential Bus: voltage
zh_cn: 重要汇流条·电压

source: Essential Power Unit A: battery low.
zh_cn: 重要电源装置· A ·电量低

source: Essential Power Unit A: disconnected.
zh_cn: 重要电源装置· A ·断开

source: Essential Power Unit A: energy critical.
zh_cn: 重要电源装置· A ·电量极低

source: Essential Power Unit A: fault.
zh_cn: 重要电源装置· A ·失效

source: Essential Power Unit A: temperature high.
zh_cn: 重要电源装置· A ·超温

source: Essential Power Unit A: temperature low.
zh_cn: 重要电源装置· A ·低温

source: Essential Power Unit B: battery low.
zh_cn: 重要电源装置· B ·电量低

source: Essential Power Unit B: disconnected.
zh_cn: 重要电源装置· B ·断开

source: Essential Power Unit B: energy critical.
zh_cn: 重要电源装置· B ·电量极低

source: Essential Power Unit B: fault.
zh_cn: 重要电源装置· B ·失效

source: Essential Power Unit B: temperature high.
zh_cn: 重要电源装置· B ·超温

source: Essential Power Unit B: temperature low.
zh_cn: 重要电源装置· B ·低温

source: Exhaust Plasma Containment Unit 1: critical overload.
zh_cn: 排气等体约束组件 1 ·严重过载

source: Exhaust Plasma Containment Unit 1: cryogenic temperature high.
zh_cn: 排气等体约束组件 1 ·低温超限

source: Exhaust Plasma Containment Unit 1: disconnected.
zh_cn: 排气等体约束组件 1 ·断开

source: Exhaust Plasma Containment Unit 1: fault.
zh_cn: 排气等体约束组件 1 ·失效

source: Exhaust Plasma Containment Unit 1: overload.
zh_cn: 排气等体约束组件 1 ·过载

source: Exhaust Plasma Containment Unit 1: temperature high.
zh_cn: 排气等体约束组件 1 ·超温

source: Exhaust Plasma Containment Unit 1: temperature low.
zh_cn: 排气等体约束组件 1 ·低温

source: Exhaust Plasma Containment Unit 2: critical overload.
zh_cn: 排气等体约束组件 2 ·严重过载

source: Exhaust Plasma Containment Unit 2: cryogenic temperature high.
zh_cn: 排气等体约束组件 2 ·低温超限

source: Exhaust Plasma Containment Unit 2: disconnected.
zh_cn: 排气等体约束组件 2 ·断开

source: Exhaust Plasma Containment Unit 2: fault.
zh_cn: 排气等体约束组件 2 ·失效

source: Exhaust Plasma Containment Unit 2: overload.
zh_cn: 排气等体约束组件 2 ·过载

source: Exhaust Plasma Containment Unit 2: temperature high.
zh_cn: 排气等体约束组件 2 ·超温

source: Exhaust Plasma Containment Unit 2: temperature low.
zh_cn: 排气等体约束组件 2 ·低温

source: Exhaust Plasma Containment Unit 3: critical overload.
zh_cn: 排气等体约束组件 3 ·严重过载

source: Exhaust Plasma Containment Unit 3: cryogenic temperature high.
zh_cn: 排气等体约束组件 3 ·低温超限

source: Exhaust Plasma Containment Unit 3: disconnected.
zh_cn: 排气等体约束组件 3 ·断开

source: Exhaust Plasma Containment Unit 3: fault.
zh_cn: 排气等体约束组件 3 ·失效

source: Exhaust Plasma Containment Unit 3: overload.
zh_cn: 排气等体约束组件 3 ·过载

source: Exhaust Plasma Containment Unit 3: temperature high.
zh_cn: 排气等体约束组件 3 ·超温

source: Exhaust Plasma Containment Unit 3: temperature low.
zh_cn: 排气等体约束组件 3 ·低温

source: Exhaust mass injector 1: circuit breaker tripped.
zh_cn: 排气工质注入器 1 ·跳开关跳出

source: Exhaust mass injector 1: fault.
zh_cn: 排气工质注入器 1 ·失效

source: Exhaust mass injector 1: inlet pressure low.
zh_cn: 排气工质注入器 1 ·入口压低

source: Exhaust mass injector 1: maximum injection.
zh_cn: 排气工质注入器 1 ·极限流量

source: Exhaust mass injector 1: temperature high.
zh_cn: 排气工质注入器 1 ·超温

source: Exhaust mass injector 1: temperature low.
zh_cn: 排气工质注入器 1 ·低温

source: Exhaust mass injector 2: circuit breaker tripped.
zh_cn: 排气工质注入器 2 ·跳开关跳出

source: Exhaust mass injector 2: fault.
zh_cn: 排气工质注入器 2 ·失效

source: Exhaust mass injector 2: inlet pressure low.
zh_cn: 排气工质注入器 2 ·入口压低

source: Exhaust mass injector 2: maximum injection.
zh_cn: 排气工质注入器 2 ·极限流量

source: Exhaust mass injector 2: temperature high.
zh_cn: 排气工质注入器 2 ·超温

source: Exhaust mass injector 2: temperature low.
zh_cn: 排气工质注入器 2 ·低温

source: Exhaust mass injector 3: circuit breaker tripped.
zh_cn: 排气工质注入器 3 ·跳开关跳出

source: Exhaust mass injector 3: fault.
zh_cn: 排气工质注入器 3 ·失效

source: Exhaust mass injector 3: inlet pressure low.
zh_cn: 排气工质注入器 3 ·入口压低

source: Exhaust mass injector 3: maximum injection.
zh_cn: 排气工质注入器 3 ·极限流量

source: Exhaust mass injector 3: temperature high.
zh_cn: 排气工质注入器 3 ·超温

source: Exhaust mass injector 3: temperature low.
zh_cn: 排气工质注入器 3 ·低温

source: FC ATT CTRL DISENGAGED
zh_cn: 飞控·姿态控制断开

source: FC INU 1 UNCAL UNDOCKING
zh_cn: 飞控· INU 1 未校准

source: FC INU 2 UNCAL UNDOCKING
zh_cn: 飞控· INU 2 未校准

source: FC INU 3 UNCAL UNDOCKING
zh_cn: 飞控· INU 3 未校准

source: FC NAV SIGNAL UNDOCKING
zh_cn: 飞控·导航精度低

source: FC NO MVR THRUST
zh_cn: 飞控·无机动推力

source: FC THRUST CTRL DISENGAGED
zh_cn: 飞控·推力控制断开

source: FC UNSAFE PLAN COLLISION
zh_cn: 飞控·计划不安全·碰撞风险

source: FC UNSAFE PLAN ENDURANCE
zh_cn: 飞控·计划不安全·自持力不足

source: FFI 1 CB TRIPPED
zh_cn: 聚变燃料注入器 FFI 1 跳开关跳出

source: FFI 1 FAULT
zh_cn: 聚变燃料注入器 FFI 1 失效

source: FFI 1 INLET PRESSURE LOW
zh_cn: 聚变燃料注入器 FFI 1 入口压低

source: FFI 1 MAX INJECTION
zh_cn: 聚变燃料注入器 FFI 1 极限流量

source: FFI 1 T° HIGH
zh_cn: 聚变燃料注入器 FFI 1 超温

source: FFI 1 T° LOW
zh_cn: 聚变燃料注入器 FFI 1 低温

source: FFI 2 CB TRIPPED
zh_cn: 聚变燃料注入器 FFI 2 跳开关跳出

source: FFI 2 FAULT
zh_cn: 聚变燃料注入器 FFI 2 失效

source: FFI 2 INLET PRESSURE LOW
zh_cn: 聚变燃料注入器 FFI 2 入口压低

source: FFI 2 MAX INJECTION
zh_cn: 聚变燃料注入器 FFI 2 极限流量

source: FFI 2 T° HIGH
zh_cn: 聚变燃料注入器 FFI 2 超温

source: FFI 2 T° LOW
zh_cn: 聚变燃料注入器 FFI 2 低温

source: FFI 3 CB TRIPPED
zh_cn: 聚变燃料注入器 FFI 3 跳开关跳出

source: FFI 3 FAULT
zh_cn: 聚变燃料注入器 FFI 3 失效

source: FFI 3 INLET PRESSURE LOW
zh_cn: 聚变燃料注入器 FFI 3 入口压低

source: FFI 3 MAX INJECTION
zh_cn: 聚变燃料注入器 FFI 3 极限流量

source: FFI 3 T° HIGH
zh_cn: 聚变燃料注入器 FFI 3 超温

source: FFI 3 T° LOW
zh_cn: 聚变燃料注入器 FFI 3 低温

source: FI 1 DISCONNECTED
zh_cn: 聚变点火器 FI 1 断开

source: FI 1 FAULT
zh_cn: 聚变点火器 FI 1 失效

source: FI 1 T° HIGH
zh_cn: 聚变点火器 FI 1 超温

source: FI 1 T° LOW
zh_cn: 聚变点火器 FI 1 低温

source: FI 2 DISCONNECTED
zh_cn: 聚变点火器 FI 2 断开

source: FI 2 FAULT
zh_cn: 聚变点火器 FI 2 失效

source: FI 2 T° HIGH
zh_cn: 聚变点火器 FI 2 超温

source: FI 2 T° LOW
zh_cn: 聚变点火器 FI 2 低温

source: FI 3 DISCONNECTED
zh_cn: 聚变点火器 FI 3 断开

source: FI 3 FAULT
zh_cn: 聚变点火器 FI 3 失效

source: FI 3 T° HIGH
zh_cn: 聚变点火器 FI 3 超温

source: FI 3 T° LOW
zh_cn: 聚变点火器 FI 3 低温

source: FPCU 1 CRITICAL OVERLOAD
zh_cn: 聚变等离子体约束组件 FPCU 1 严重过载

source: FPCU 1 CRYO T° HIGH
zh_cn: 聚变等离子体约束组件 FPCU 1 低温超限

source: FPCU 1 DISCONNECTED
zh_cn: 聚变等离子体约束组件 FPCU 1 断开

source: FPCU 1 FAULT
zh_cn: 聚变等离子体约束组件 FPCU 1 失效

source: FPCU 1 OVERLOAD
zh_cn: 聚变等离子体约束组件 FPCU 1 过载

source: FPCU 1 T° HIGH
zh_cn: 聚变等离子体约束组件 FPCU 1 超温

source: FPCU 1 T° LOW
zh_cn: 聚变等离子体约束组件 FPCU 1 低温

source: FPCU 2 CRITICAL OVERLOAD
zh_cn: 聚变等离子体约束组件 FPCU 2 严重过载

source: FPCU 2 CRYO T° HIGH
zh_cn: 聚变等离子体约束组件 FPCU 2 低温超限

source: FPCU 2 DISCONNECTED
zh_cn: 聚变等离子体约束组件 FPCU 2 断开

source: FPCU 2 FAULT
zh_cn: 聚变等离子体约束组件 FPCU 2 失效

source: FPCU 2 OVERLOAD
zh_cn: 聚变等离子体约束组件 FPCU 2 过载

source: FPCU 2 T° HIGH
zh_cn: 聚变等离子体约束组件 FPCU 2 超温

source: FPCU 2 T° LOW
zh_cn: 聚变等离子体约束组件 FPCU 2 低温

source: FPCU 3 CRITICAL OVERLOAD
zh_cn: 聚变等离子体约束组件 FPCU 3 严重过载

source: FPCU 3 CRYO T° HIGH
zh_cn: 聚变等离子体约束组件 FPCU 3 低温超限

source: FPCU 3 DISCONNECTED
zh_cn: 聚变等离子体约束组件 FPCU 3 断开

source: FPCU 3 FAULT
zh_cn: 聚变等离子体约束组件 FPCU 3 失效

source: FPCU 3 OVERLOAD
zh_cn: 聚变等离子体约束组件 FPCU 3 过载

source: FPCU 3 T° HIGH
zh_cn: 聚变等离子体约束组件 FPCU 3 超温

source: FPCU 3 T° LOW
zh_cn: 聚变等离子体约束组件 FPCU 3 低温

source: FUSION VESSEL CRITICAL OVERSTRESS
zh_cn: 聚变容器严重过载

source: FUSION VESSEL FAULT
zh_cn: 聚变容器失效

source: FUSION VESSEL FLUIDS DOSE HIGH
zh_cn: 聚变容器传热液剂量高

source: FUSION VESSEL OVERSTRESS
zh_cn: 聚变容器过载

source: FUSION VESSEL PRESSURE HIGH
zh_cn: 聚变容器超压

source: FUSION VESSEL T° HIGH
zh_cn: 聚变容器超温

source: FUSION VESSEL WALLS DOSE HIGH
zh_cn: 聚变容器壁剂量高

source: FVLV-D2 CB TRIPPED
zh_cn: 氘加注活门 FVLV-D2 跳开关跳出

source: FVLV-D2 FAULT
zh_cn: 氘加注活门 FVLV-D2 失效

source: FVLV-D2 PRESSURE HIGH
zh_cn: 氘加注活门 FVLV-D2 超压

source: FVLV-D2 T° HIGH
zh_cn: 氘加注活门 FVLV-D2 超温

source: FVLV-D2 T° LOW
zh_cn: 氘加注活门 FVLV-D2 低温

source: FVLV-He3 CB TRIPPED
zh_cn: 氦-3 加注活门 FVLV-He3 跳开关跳出

source: FVLV-He3 FAULT
zh_cn: 氦-3 加注活门 FVLV-He3 失效

source: FVLV-He3 PRESSURE HIGH
zh_cn: 氦-3 加注活门 FVLV-He3 超压

source: FVLV-He3 T° HIGH
zh_cn: 氦-3 加注活门 FVLV-He3 超温

source: FVLV-He3 T° LOW
zh_cn: 氦-3 加注活门 FVLV-He3 低温

source: FVLV-LH2 CB TRIPPED
zh_cn: 液氢加注活门 FVLV-LH2 跳开关跳出

source: FVLV-LH2 FAULT
zh_cn: 液氢加注活门 FVLV-LH2 失效

source: FVLV-LH2 PRESSURE HIGH
zh_cn: 液氢加注活门 FVLV-LH2 超压

source: FVLV-LH2 T° HIGH
zh_cn: 液氢加注活门 FVLV-LH2 超温

source: FVLV-LH2 T° LOW
zh_cn: 液氢加注活门 FVLV-LH2 低温

source: FVLV-LN2 CB TRIPPED
zh_cn: 液氮加注活门 FVLV-LN2 跳开关跳出

source: FVLV-LN2 FAULT
zh_cn: 液氮加注活门 FVLV-LN2 失效

source: FVLV-LN2 PRESSURE HIGH
zh_cn: 液氮加注活门 FVLV-LN2 超压

source: FVLV-LN2 T° HIGH
zh_cn: 液氮加注活门 FVLV-LN2 超温

source: FVLV-LN2 T° LOW
zh_cn: 液氮加注活门 FVLV-LN2 低温

source: FVLV-LO2 CB TRIPPED
zh_cn: 液氧加注活门 FVLV-LO2 跳开关跳出

source: FVLV-LO2 FAULT
zh_cn: 液氧加注活门 FVLV-LO2 失效

source: FVLV-LO2 PRESSURE HIGH
zh_cn: 液氧加注活门 FVLV-LO2 超压

source: FVLV-LO2 T° HIGH
zh_cn: 液氧加注活门 FVLV-LO2 超温

source: FVLV-LO2 T° LOW
zh_cn: 液氧加注活门 FVLV-LO2 低温

source: FVLV-PR CB TRIPPED
zh_cn: 增压气体加注活门 FVLV-PR 跳开关跳出

source: FVLV-PR FAULT
zh_cn: 增压气体加注活门 FVLV-PR 失效

source: FVLV-PR PRESSURE HIGH
zh_cn: 增压气体加注活门 FVLV-PR 超压

source: FVLV-PR T° HIGH
zh_cn: 增压气体加注活门 FVLV-PR 低温

source: FVLV-PR T° LOW
zh_cn: 增压气体加注活门 FVLV-PR 低温

source: Flare Altitude
zh_cn: 消速区高度

source: Flare Azimuth
zh_cn: 消速区方位

source: Flare Distance
zh_cn: 消速区距离

source: Flare ∆V
zh_cn: 消速 ∆V

source: Flight Control: No Maneuvering thrust.
zh_cn: 飞控·无机动推力

source: Flight Control: attitude controller disengaged.
zh_cn: 飞控·姿态控制·断开

source: Flight Control: inertial navigation unit 1 uncalibrated.
zh_cn: 飞控·惯导 1 ·未校准

source: Flight Control: inertial navigation unit 2 uncalibrated.
zh_cn: 飞控·惯导 2 ·未校准

source: Flight Control: inertial navigation unit 3 uncalibrated.
zh_cn: 飞控·惯导 3 ·未校准

source: Flight Control: loaded unsafe flight plan, collision.
zh_cn: 飞控·飞行计划不安全，碰撞风险

source: Flight Control: loaded unsafe flight plan, endurance.
zh_cn: 飞控·飞行计划不安全，自持力·不足

source: Flight Control: navigation accuracy low.
zh_cn: 飞控·导航精度低

source: Flight Control: thrust controller disengaged.
zh_cn: 飞控·推力控制·断开

source: Flight Engineer
zh_cn: 飞行工程师

source: Flight time multiplier
zh_cn: 飞行时间乘数

source: Fusion Fuel Injector 1: circuit breaker tripped.
zh_cn: 聚变燃料注入器 1 ·跳开关跳出

source: Fusion Fuel Injector 1: fault.
zh_cn: 聚变燃料注入器 1 ·失效

source: Fusion Fuel Injector 1: inlet pressure low.
zh_cn: 聚变燃料注入器 1 ·入口压低

source: Fusion Fuel Injector 1: maximum injection.
zh_cn: 聚变燃料注入器 1 ·极限流量

source: Fusion Fuel Injector 1: temperature high.
zh_cn: 聚变燃料注入器 1 ·超温

source: Fusion Fuel Injector 1: temperature low.
zh_cn: 聚变燃料注入器 1 ·低温

source: Fusion Fuel Injector 2: circuit breaker tripped.
zh_cn: 聚变燃料注入器 2 ·跳开关跳出

source: Fusion Fuel Injector 2: fault.
zh_cn: 聚变燃料注入器 2 ·失效

source: Fusion Fuel Injector 2: inlet pressure low.
zh_cn: 聚变燃料注入器 2 ·入口压低

source: Fusion Fuel Injector 2: maximum injection.
zh_cn: 聚变燃料注入器 2 ·极限流量

source: Fusion Fuel Injector 2: temperature high.
zh_cn: 聚变燃料注入器 2 ·超温

source: Fusion Fuel Injector 2: temperature low.
zh_cn: 聚变燃料注入器 2 ·低温

source: Fusion Fuel Injector 3: circuit breaker tripped.
zh_cn: 聚变燃料注入器 3 ·跳开关跳出

source: Fusion Fuel Injector 3: fault.
zh_cn: 聚变燃料注入器 3 ·失效

source: Fusion Fuel Injector 3: inlet pressure low.
zh_cn: 聚变燃料注入器 3 ·入口压低

source: Fusion Fuel Injector 3: maximum injection.
zh_cn: 聚变燃料注入器 3 ·极限流量

source: Fusion Fuel Injector 3: temperature high.
zh_cn: 聚变燃料注入器 3 ·超温

source: Fusion Fuel Injector 3: temperature low.
zh_cn: 聚变燃料注入器 3 ·低温

source: Fusion Fuels Purge
zh_cn: 聚变燃料清除

source: Fusion Fuels Refueling
zh_cn: 聚变燃料加注

source: Fusion Fuels Supply Off
zh_cn: 聚变燃料供应关断

source: Fusion Igniter 1: disconnected.
zh_cn: 聚变点火器 1 ·断开

source: Fusion Igniter 1: fault.
zh_cn: 聚变点火器 1 ·失效

source: Fusion Igniter 1: temperature high.
zh_cn: 聚变点火器 1 ·超温

source: Fusion Igniter 1: temperature low.
zh_cn: 聚变点火器 1 ·低温

source: Fusion Igniter 2: disconnected.
zh_cn: 聚变点火器 2 ·断开

source: Fusion Igniter 2: fault.
zh_cn: 聚变点火器 2 ·失效

source: Fusion Igniter 2: temperature high.
zh_cn: 聚变点火器 2 ·超温

source: Fusion Igniter 2: temperature low.
zh_cn: 聚变点火器 2 ·低温

source: Fusion Igniter 3: disconnected.
zh_cn: 聚变点火器 3 ·断开

source: Fusion Igniter 3: fault.
zh_cn: 聚变点火器 3 ·失效

source: Fusion Igniter 3: temperature high.
zh_cn: 聚变点火器 3 ·超温

source: Fusion Igniter 3: temperature low.
zh_cn: 聚变点火器 3 ·低温

source: Fusion Plasma Containment Unit 1: critical overload.
zh_cn: 聚变等体约束组件 1 ·严重过载

source: Fusion Plasma Containment Unit 1: cryogenic temperature high.
zh_cn: 聚变等体约束组件 1 ·低温超限

source: Fusion Plasma Containment Unit 1: disconnected.
zh_cn: 聚变等体约束组件 1 ·断开

source: Fusion Plasma Containment Unit 1: fault.
zh_cn: 聚变等体约束组件 1 ·失效

source: Fusion Plasma Containment Unit 1: overload.
zh_cn: 聚变等体约束组件 1 ·过载

source: Fusion Plasma Containment Unit 1: temperature high.
zh_cn: 聚变等体约束组件 1 ·超温

source: Fusion Plasma Containment Unit 1: temperature low.
zh_cn: 聚变等体约束组件 1 ·低温

source: Fusion Plasma Containment Unit 2: critical overload.
zh_cn: 聚变等体约束组件 2 ·严重过载

source: Fusion Plasma Containment Unit 2: cryogenic temperature high.
zh_cn: 聚变等体约束组件 2 ·低温超限

source: Fusion Plasma Containment Unit 2: disconnected.
zh_cn: 聚变等体约束组件 2 ·断开

source: Fusion Plasma Containment Unit 2: fault.
zh_cn: 聚变等体约束组件 2 ·失效

source: Fusion Plasma Containment Unit 2: overload.
zh_cn: 聚变等体约束组件 2 ·过载

source: Fusion Plasma Containment Unit 2: temperature high.
zh_cn: 聚变等体约束组件 2 ·超温

source: Fusion Plasma Containment Unit 2: temperature low.
zh_cn: 聚变等体约束组件 2 ·低温

source: Fusion Plasma Containment Unit 3: critical overload.
zh_cn: 聚变等体约束组件 3 ·严重过载

source: Fusion Plasma Containment Unit 3: cryogenic temperature high.
zh_cn: 聚变等体约束组件 3 ·低温超限

source: Fusion Plasma Containment Unit 3: disconnected.
zh_cn: 聚变等体约束组件 3 ·断开

source: Fusion Plasma Containment Unit 3: fault.
zh_cn: 聚变等体约束组件 3 ·失效

source: Fusion Plasma Containment Unit 3: overload.
zh_cn: 聚变等体约束组件 3 ·过载

source: Fusion Plasma Containment Unit 3: temperature high.
zh_cn: 聚变等体约束组件 3 ·超温

source: Fusion Plasma Containment Unit 3: temperature low.
zh_cn: 聚变等体约束组件 3 ·低温

source: Fusion vessel: critical overstress.
zh_cn: 聚变容器·严重过载

source: Fusion vessel: fault.
zh_cn: 聚变容器·失效

source: Fusion vessel: fluids activation dose high.
zh_cn: 聚变容器·传热液活化剂量高

source: Fusion vessel: overstress.
zh_cn: 聚变容器·过载

source: Fusion vessel: pressure high.
zh_cn: 聚变容器·超压

source: Fusion vessel: temperature high.
zh_cn: 聚变容器·超温

source: Fusion vessel: walls activation dose high.
zh_cn: 聚变容器·壁活化剂量高

source: Fwd angle
zh_cn: 前向角

source: GTNK-D2 1 CONTENTS LOW
zh_cn: 氘气瓶 GTNK-D2 1 余量低

source: GTNK-D2 1 FAULT
zh_cn: 氘气瓶 GTNK-D2 1 失效

source: GTNK-D2 1 PRESSURE HIGH
zh_cn: 氘气瓶 GTNK-D2 1 超压

source: GTNK-D2 1 T° HIGH
zh_cn: 氘气瓶 GTNK-D2 1 超温

source: GTNK-D2 1 T° LOW
zh_cn: 氘气瓶 GTNK-D2 1 低温

source: GTNK-D2 2 CONTENTS LOW
zh_cn: 氘气瓶 GTNK-D2 2 余量低

source: GTNK-D2 2 FAULT
zh_cn: 氘气瓶 GTNK-D2 2 失效

source: GTNK-D2 2 PRESSURE HIGH
zh_cn: 氘气瓶 GTNK-D2 2 超压

source: GTNK-D2 2 T° HIGH
zh_cn: 氘气瓶 GTNK-D2 2 超温

source: GTNK-D2 2 T° LOW
zh_cn: 氘气瓶 GTNK-D2 2 低温

source: GTNK-D2 3 CONTENTS LOW
zh_cn: 氘气瓶 GTNK-D2 3 余量低

source: GTNK-D2 3 FAULT
zh_cn: 氘气瓶 GTNK-D2 3 失效

source: GTNK-D2 3 PRESSURE HIGH
zh_cn: 氘气瓶 GTNK-D2 3 超压

source: GTNK-D2 3 T° HIGH
zh_cn: 氘气瓶 GTNK-D2 3 超温

source: GTNK-D2 3 T° LOW
zh_cn: 氘气瓶 GTNK-D2 3 低温

source: GTNK-He3 1 CONTENTS LOW
zh_cn: 氦-3 气瓶 GTNK-He3 1 余量低

source: GTNK-He3 1 FAULT
zh_cn: 氦-3 气瓶 GTNK-He3 1 失效

source: GTNK-He3 1 PRESSURE HIGH
zh_cn: 氦-3 气瓶 GTNK-He3 1 超压

source: GTNK-He3 1 T° HIGH
zh_cn: 氦-3 气瓶 GTNK-He3 1 超温

source: GTNK-He3 1 T° LOW
zh_cn: 氦-3 气瓶 GTNK-He3 1 低温

source: GTNK-He3 2 CONTENTS LOW
zh_cn: 氦-3 气瓶 GTNK-He3 2 余量低

source: GTNK-He3 2 FAULT
zh_cn: 氦-3 气瓶 GTNK-He3 2 失效

source: GTNK-He3 2 PRESSURE HIGH
zh_cn: 氦-3 气瓶 GTNK-He3 2 超压

source: GTNK-He3 2 T° HIGH
zh_cn: 氦-3 气瓶 GTNK-He3 2 超温

source: GTNK-He3 2 T° LOW
zh_cn: 氦-3 气瓶 GTNK-He3 2 低温

source: GTNK-He3 3 CONTENTS LOW
zh_cn: 氦-3 气瓶 GTNK-He3 3 余量低

source: GTNK-He3 3 FAULT
zh_cn: 氦-3 气瓶 GTNK-He3 3 失效

source: GTNK-He3 3 PRESSURE HIGH
zh_cn: 氦-3 气瓶 GTNK-He3 3 超压

source: GTNK-He3 3 T° HIGH
zh_cn: 氦-3 气瓶 GTNK-He3 3 超温

source: GTNK-He3 3 T° LOW
zh_cn: 氦-3 气瓶 GTNK-He3 3 低温

source: Gas giant
zh_cn: 气巨星

source: Giant star
zh_cn: 巨星

source: Greeks group
zh_cn: 希腊群

source: H2 Supply #1
zh_cn: 氢气供应 #1

source: H2 Supply #1 Off
zh_cn: 氢气供应 #1 关断

source: H2 Supply #2
zh_cn: 氢气供应 #2

source: H2 Supply #2 Off
zh_cn: 氢气供应 #2 关断

source: H2 Supply #3
zh_cn: 氢气供应 #3

source: H2 Supply #3 Off
zh_cn: 氢气供应 #3 关断

source: H2 Supply Off
zh_cn: 氢气供应关断

source: H2 cross-valve 1: circuit breaker tripped.
zh_cn: 氢气交输活门 1 ·跳开关跳出

source: H2 cross-valve 1: fault.
zh_cn: 氢气交输活门 1 ·失效

source: H2 cross-valve 1: pressure high.
zh_cn: 氢气交输活门 1 ·超压

source: H2 cross-valve 1: temperature high.
zh_cn: 氢气交输活门 1 ·超温

source: H2 cross-valve 1: temperature low.
zh_cn: 氢气交输活门 1 ·低温

source: H2 cross-valve 2: circuit breaker tripped.
zh_cn: 氢气交输活门 2 ·跳开关跳出

source: H2 cross-valve 2: fault.
zh_cn: 氢气交输活门 2 ·失效

source: H2 cross-valve 2: pressure high.
zh_cn: 氢气交输活门 2 ·超压

source: H2 cross-valve 2: temperature high.
zh_cn: 氢气交输活门 2 ·超温

source: H2 cross-valve 2: temperature low.
zh_cn: 氢气交输活门 2 ·低温

source: H2 cross-valve 3: circuit breaker tripped.
zh_cn: 氢气交输活门 3 ·跳开关跳出

source: H2 cross-valve 3: fault.
zh_cn: 氢气交输活门 3 ·失效

source: H2 cross-valve 3: pressure high.
zh_cn: 氢气交输活门 3 ·超压

source: H2 cross-valve 3: temperature high.
zh_cn: 氢气交输活门 3 ·超温

source: H2 cross-valve 3: temperature low.
zh_cn: 氢气交输活门 3 ·低温

source: HABITAT CO2 CRITICAL
zh_cn: 住舱二氧化碳极高

source: HABITAT CO2 HIGH
zh_cn: 住舱二氧化碳高

source: HABITAT CONTAMINANTS CRITICAL
zh_cn: 住舱大气严重污染

source: HABITAT CONTAMINANTS HIGH
zh_cn: 住舱大气污染

source: HABITAT HUMIDITY HIGH
zh_cn: 住舱高湿

source: HABITAT HUMIDITY LOW
zh_cn: 住舱低湿

source: HABITAT OXYGEN CRITICAL
zh_cn: 住舱严重低氧

source: HABITAT OXYGEN HIGH
zh_cn: 住舱高氧

source: HABITAT OXYGEN LOW
zh_cn: 住舱低氧

source: HABITAT PRESSURE CRITICAL
zh_cn: 住舱严重低压

source: HABITAT PRESSURE LOW
zh_cn: 住舱低压

source: HABITAT TEMPERATURE HIGH
zh_cn: 住舱高温

source: HABITAT TEMPERATURE LOW
zh_cn: 住舱低温

source: HABITAT VENTING
zh_cn: 住舱泄压

source: Helium-3 cross-valve 1: circuit breaker tripped.
zh_cn: 氦 3 交输活门 1 ·跳开关跳出

source: Helium-3 cross-valve 1: fault.
zh_cn: 氦 3 交输活门 1 ·失效

source: Helium-3 cross-valve 1: pressure high.
zh_cn: 氦 3 交输活门 1 ·超压

source: Helium-3 cross-valve 1: temperature high.
zh_cn: 氦 3 交输活门 1 ·超温

source: Helium-3 cross-valve 1: temperature low.
zh_cn: 氦 3 交输活门 1 ·低温

source: Helium-3 cross-valve 2: circuit breaker tripped.
zh_cn: 氦 3 交输活门 2 ·跳开关跳出

source: Helium-3 cross-valve 2: fault.
zh_cn: 氦 3 交输活门 2 ·失效

source: Helium-3 cross-valve 2: pressure high.
zh_cn: 氦 3 交输活门 2 ·超压

source: Helium-3 cross-valve 2: temperature high.
zh_cn: 氦 3 交输活门 2 ·超温

source: Helium-3 cross-valve 2: temperature low.
zh_cn: 氦 3 交输活门 2 ·低温

source: Helium-3 cross-valve 3: circuit breaker tripped.
zh_cn: 氦 3 交输活门 3 ·跳开关跳出

source: Helium-3 cross-valve 3: fault.
zh_cn: 氦 3 交输活门 3 ·失效

source: Helium-3 cross-valve 3: pressure high.
zh_cn: 氦 3 交输活门 3 ·超压

source: Helium-3 cross-valve 3: temperature high.
zh_cn: 氦 3 交输活门 3 ·超温

source: Helium-3 cross-valve 3: temperature low.
zh_cn: 氦 3 交输活门 3 ·低温

source: Helium-3 fill valve: circuit breaker tripped.
zh_cn: 氦 3 加注活门·跳开关跳出

source: Helium-3 fill valve: fault.
zh_cn: 氦 3 加注活门·失效

source: Helium-3 fill valve: pressure high.
zh_cn: 氦 3 加注活门·超压

source: Helium-3 fill valve: temperature high.
zh_cn: 氦 3 加注活门·超温

source: Helium-3 fill valve: temperature low.
zh_cn: 氦 3 加注活门·低温

source: Helium-3 tank 1: contents low.
zh_cn: 氦 3 气瓶 1 ·余量低

source: Helium-3 tank 1: fault.
zh_cn: 氦 3 气瓶 1 ·失效

source: Helium-3 tank 1: pressure high.
zh_cn: 氦 3 气瓶 1 ·超压

source: Helium-3 tank 1: temperature high.
zh_cn: 氦 3 气瓶 1 ·超温

source: Helium-3 tank 1: temperature low.
zh_cn: 氦 3 气瓶 1 ·低温

source: Helium-3 tank 2: contents low.
zh_cn: 氦 3 气瓶 2 ·余量低

source: Helium-3 tank 2: fault.
zh_cn: 氦 3 气瓶 2 ·失效

source: Helium-3 tank 2: pressure high.
zh_cn: 氦 3 气瓶 2 ·超压

source: Helium-3 tank 2: temperature high.
zh_cn: 氦 3 气瓶 2 ·超温

source: Helium-3 tank 2: temperature low.
zh_cn: 氦 3 气瓶 2 ·低温

source: Helium-3 tank 3: contents low.
zh_cn: 氦 3 气瓶 3 ·余量低

source: Helium-3 tank 3: fault.
zh_cn: 氦 3 气瓶 3 ·失效

source: Helium-3 tank 3: pressure high.
zh_cn: 氦 3 气瓶 3 ·超压

source: Helium-3 tank 3: temperature high.
zh_cn: 氦 3 气瓶 3 ·超温
